Repository: komarovNW/mtgHelper
Catalog: lib/res/l10n/app_*.arb
Languages: ru

# skip
source: test
ru: Пропустить

# ok
source: test
ru: Ок

# next
source: test
ru: Дальше

# onboardingTitle1
source: test
ru: Аукционы

# onboardingText1
source: test
ru: Следи и сохраняй интересные тебе аукционы

# onboardingTitle2
source: test
ru: Счетчик

# onboardingText2
source: test
ru: Считай жизни свои и оппонента прямо в приложении

# onboardingTitle3
source: test
ru: Коллекция

# onboardingText3
source: test
ru: Храни и показывай свою коллекцию с телефона

# onboardingTitle4
source: test
ru: Статистика

# onboardingText4
source: test
ru: Записывай все свои матчи чтобы потом проанализировать

# authText
source: test
ru: Добро пожаловать

# authLogin
source: test
ru: Логин

# authLoginErrorText
source: test
ru: Пожалуйста, введите логин

# authPassword
source: test
ru: Пароль

# authPasswordForgot
source: test
ru: Забыли пароль

# authPasswordErrorText
source: test
ru: Пожалуйста, введите пароль

# authButton
source: test
ru: Войти
